code --install-extension aki77.rails-db-schema
code --install-extension aliariff.vscode-erb-beautify
code --install-extension amiralizadeh9480.laravel-extra-intellisense
code --install-extension Angular.ng-template
code --install-extension austenc.laravel-blade-spacer
code --install-extension bierner.color-info
code --install-extension bierner.emojisense
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bradlc.vscode-tailwindcss
code --install-extension brittanychiang.halcyon-vscode
code --install-extension bung87.rails
code --install-extension bung87.vscode-gemfile
code --install-extension castwide.solargraph
code --install-extension christian-kohler.path-intellisense
code --install-extension codezombiech.gitignore
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension ecmel.vscode-html-css
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension IBM.output-colorizer
code --install-extension iliazeus.vscode-ansi
code --install-extension junstyle.php-cs-fixer
code --install-extension kaiwood.endwise
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension kokororin.vscode-phpfmt
code --install-extension manuelpuyol.erb-linter
code --install-extension marlon407.code-groovy
code --install-extension mattpocock.ts-error-translator
code --install-extension Mikael.Angular-BeastCode
code --install-extension mikestead.dotenv
code --install-extension misogi.ruby-rubocop
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension naumovs.color-highlight
code --install-extension nhoizey.gremlins
code --install-extension oderwat.indent-rainbow
code --install-extension onecentlin.laravel-blade
code --install-extension onecentlin.laravel5-snippets
code --install-extension patbenatar.advanced-new-file
code --install-extension PKief.material-icon-theme
code --install-extension pmneo.tsimporter
code --install-extension pranaygp.vscode-css-peek
code --install-extension rbbit.typescript-hero
code --install-extension rebornix.ruby
code --install-extension ritwickdey.LiveServer
code --install-extension shardulm94.trailing-spaces
code --install-extension shufo.vscode-blade-formatter
code --install-extension sianglim.slim
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension streetsidesoftware.code-spell-checker-spanish
code --install-extension syler.sass-indented
code --install-extension teabyii.ayu
code --install-extension Tyriar.lorem-ipsum
code --install-extension usernamehw.errorlens
code --install-extension vincaslt.highlight-matching-tag
code --install-extension wayou.vscode-todo-highlight
code --install-extension whizkydee.material-palenight-theme
code --install-extension Willumz.generic-pseudocode
code --install-extension wingrunr21.vscode-ruby
code --install-extension wix.vscode-import-cost
code --install-extension xdebug.php-debug
code --install-extension yzhang.markdown-all-in-one
code --install-extension Zignd.html-css-class-completion
