code --install-extension amiralizadeh9480.laravel-extra-intellisense
code --install-extension Angular.ng-template
code --install-extension anteprimorac.html-end-tag-labels
code --install-extension atomiks.moonlight
code --install-extension austenc.laravel-blade-spacer
code --install-extension bierner.color-info
code --install-extension bierner.emojisense
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension christian-kohler.path-intellisense
code --install-extension codezombiech.gitignore
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension ecmel.vscode-html-css
code --install-extension EditorConfig.EditorConfig
code --install-extension enkia.tokyo-night
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension HookyQR.beautify
code --install-extension junstyle.php-cs-fixer
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension kokororin.vscode-phpfmt
code --install-extension marlon407.code-groovy
code --install-extension Mikael.Angular-BeastCode
code --install-extension mikestead.dotenv
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension naumovs.color-highlight
code --install-extension oderwat.indent-rainbow
code --install-extension onecentlin.laravel-blade
code --install-extension onecentlin.laravel5-snippets
code --install-extension patbenatar.advanced-new-file
code --install-extension PKief.material-icon-theme
code --install-extension pmneo.tsimporter
code --install-extension rbbit.typescript-hero
code --install-extension thekalinga.bootstrap4-vscode
code --install-extension Tyriar.lorem-ipsum
code --install-extension vincaslt.highlight-matching-tag
code --install-extension wayou.vscode-todo-highlight
code --install-extension xabikos.JavaScriptSnippets
code --install-extension yzhang.markdown-all-in-one
