aki77.rails-db-schema
aliariff.vscode-erb-beautify
amiralizadeh9480.laravel-extra-intellisense
Angular.ng-template
austenc.laravel-blade-spacer
BeardedBear.beardedtheme
bierner.color-info
bierner.emojisense
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
brittanychiang.halcyon-vscode
bung87.rails
bung87.vscode-gemfile
castwide.solargraph
christian-kohler.path-intellisense
codezombiech.gitignore
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
ecmel.vscode-html-css
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
IBM.output-colorizer
junstyle.php-cs-fixer
kaiwood.endwise
kisstkondoros.vscode-gutter-preview
kokororin.vscode-phpfmt
manuelpuyol.erb-linter
marlon407.code-groovy
mattpocock.ts-error-translator
Mikael.Angular-BeastCode
mikestead.dotenv
misogi.ruby-rubocop
ms-vscode-remote.remote-wsl
naumovs.color-highlight
nhoizey.gremlins
oderwat.indent-rainbow
onecentlin.laravel-blade
onecentlin.laravel5-snippets
patbenatar.advanced-new-file
PKief.material-icon-theme
pmneo.tsimporter
pranaygp.vscode-css-peek
rebornix.ruby
ritwickdey.LiveServer
shardulm94.trailing-spaces
shufo.vscode-blade-formatter
sianglim.slim
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-spanish
syler.sass-indented
tamasfe.even-better-toml
teabyii.ayu
Tyriar.lorem-ipsum
usernamehw.errorlens
vincaslt.highlight-matching-tag
wayou.vscode-todo-highlight
whizkydee.material-palenight-theme
Willumz.generic-pseudocode
wingrunr21.vscode-ruby
wix.vscode-import-cost
xdebug.php-debug
yzhang.markdown-all-in-one
Zignd.html-css-class-completion
